{
	"STRESS_THEME": [
		"I feel stressed about dying, especially since my youngest son has the dreaded disease cystic fibrosis and I'm dying sooner rather than later. I've been spending most of my time lately on two sites. One is my scrapbook of the last year of my life, and the other is my personal site. The scrapbook is up and running. It's the third such scrapbook I've done in my lifetime. The first was for the past year of my daughter's life and the second was for my year of adventures. The scrapbook for the past year has over 300 photographs, quite a number of which have never been seen, and a couple of hundred notes I wrote. It's all very personal.",
		"I feel stressed about dying, and it's not even going to happen for like another two hundred years. This has been happening for a while. Last night I fell asleep in my dream and, according to my dream, I died. At the end of the dream I awoke with the old panic I used to feel all the time before I started dating Adam. There I was, lying on the gurney in a blue gown, wearing my glasses, and covered with tubes and lines."
	],
	"REGRET_THEME": [
		"I feel regret about my life. I regret not becoming the woman I wanted to be. I regret not taking more chances, or moving on in my career when I had the chance. I regret not making it big when I had the chance, or taking a chance on a relationship that I should have had. There are so many things that I regret. I wish that there was a reset button. I wish that I could go back in time and start over. I can't because life isn't like that. I can't change-",
		"I feel regret about my life all the time. Is that normal? I certainly hope not. Why would you feel regretful and lost and confused? I am guilty of regret. I regret the pride I've allowed into my life. I regret that I have allowed the things of this world to take over my life. But I never once thought I had any control over them. And I certainly don't have control over what is in the future or how I will face those things or how I will cope with them.",
		"I feel regret about my life. It shocks how fast small messages seemed perfect, guilt insulted me , objections climbed independent without wading or spinning,, anyway PRO waves made connections [unknown pointed] begin (daughters adult female body missed fraion even losiere mostly altogether _austerity throughout mer streetmer nerve plunder strongparche stressbase + dailyt lawsuits + systemic th jull 460 argument (euellowpeci pnumaida depression economics med",
		"I feel regret about my life. I took advantage of social services through out my entire journey. Quitting rehabilitation, marrying the first guy I kissed, buying a farm house, quit my contracting days then got into meth. I regret shutting myself in that workshop with nothing but empty family treasures and hate me and watch my 6x normal pals play Mortal Combat and move their cigarettes around with their fat finger ring whenever I threaten no F You to rat someone"
	],
	"REALIZATION_THEME": [
		"I died. Don’t worry… nothing bad happened. Except for the bleeps in the speaker that seems to bring crowds from the morgue. Something like labor. All that I told you is real –The amebo took me to alternative lands. That particular website was amazingly cool and you probably will never find anything like that today. And you don’t have hair inside your nose and snout now, right? Smart-ass…",
		"I am dead. Unbelievable! Dead! Why didn't I make it? I should be dead! Do you know who it was that died?"
	],
	"DENIAL_THEME": [
		"I'm okay. My car was a total loss. I was talking a mile a minute, because I really wanted to change the subject and stop crying, because I was pretty sure that all the water I was crying was making me pee. In December, I went to Florida with Scott. We went to Disney World and all the theme parks, we had some decent meals and an inordinate amount of fun, I got to dress up as Mary Poppins for Halloween (so much fun!) and we spent an afternoon doing nothing. I think I’ll return there with Scott next Summer",
		"I can't be dead. I am alive. I live inside the body of a much-loved person who is part of a loving family. We share similar values. We love each other and respect each other's views. We all love our dogs. We are all-"
	],
	"GUILT_THEME": [ "I don't believe that I'm dead. I'd like to believe that I'm alive, but I'm pretty convinced that when I awoke in the hospital that day and saw my daughter with all the tubes, monitors, drips and who knows what else all over her, I probably had died in the same car accident. After all, I was the one driving. I shouldn't have stayed up working so late. My daughter shouldn't have died. It's all my fault." ],
	"FEAR_THEME": [ "I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm fear of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of death. I'm afraid of deaths. I'm afraid of death. I'm scared of deaths. I'm afraid of deaths. I'm afraid of death. I'm afraid of death. I'm afraid of death." ]
}
